tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
tap "puma/puma"
tap "wez/wezterm"
brew "age"
brew "asdf"
brew "bitwarden-cli"
brew "chezmoi"
brew "fzf"
brew "ghq"
brew "git"
brew "imagemagick"
brew "iproute2mac"
brew "jq"
brew "ripgrep"
brew "puma/puma/puma-dev"
brew "wireguard-tools"
cask "appcleaner"
cask "android-studio"
cask "gimp"
cask "google-chrome"
cask "google-japanese-ime"
cask "inkdrop"
cask "karabiner-elements"
cask "ngrok"
cask "raycast"
cask "rectangle"
cask "steermouse"
cask "ubar"
cask "vivaldi"
cask "visual-studio-code"
cask "wezterm"
cask "zoom"
